<!DOCTYPE html><html lang="fr"><head><style>                                        td,                                                 th {                                                    border: 1px solid rgb(190, 190, 190);               padding: 10px;                                  }                                                   td {                                                    text-align: center;                             }                                                   tr:nth-child(even) {                                    background-color: #eee;                         }                                                   th[scope="col"] {                                       background-color: #696969;                          color: #fff;                                    }                                                   th[scope="row"] {                                       background-color: #d7d9f2;                      }                                                   table {                                                 border-collapse: collapse;                          border: 2px solid rgb(200, 200, 200);               letter-spacing: 1px;                                font-family: sans-serif;                            font-size: .8rem;                               }</style></head><body><div id=globalContainner style="float:left;width:100%"><div style="float:left;width:100%"><div style="float:left;width:30%"><h1> Nom personnage : Neren</h1></div><div style="float:left;width:70%"><table><tr><td><span>Classe :</span><span>Sorcier (3) - Pacte avec un sylvain;    Roublard (3) - Assassin;    </span></td><td><span>Historique :</span><span>Artisan de guilde</span></td><td><span>Nom joueur :</span></td></tr><tr><td><span>Race :</span><span>Demi elfe</span></td><td><span>Alignement :</span><span>Neutre</span></td><td><span>Xp :</span><span>26571</span></td></tr></table></div></div><div style="float:left;width:30%"><div style="float:left;width:70px"><table><tr><th scope="col">Force</th></tr><tr><td><span>10</span></td></tr><tr><td><span>-</span></td></tr><tr><th scope="col">Dexterite</th></tr><tr><td><span>18</span></td></tr><tr><td><span>X</span></td></tr><tr><th scope="col">Constitution</th></tr><tr><td><span>12</span></td></tr><tr><td><span>-</span></td></tr><tr><th scope="col">Inteligence</th></tr><tr><td><span>8</span></td></tr><tr><td><span>X</span></td></tr><tr><th scope="col">Sagesse</th></tr><tr><td><span>10</span></td></tr><tr><td><span>-</span></td></tr><tr><th scope="col">Charisme</th></tr><tr><td><span>18</span></td></tr><tr><td><span>-</span></td></tr></table></div></div><div style="float:left;width:30%"><div style="float:right;width:100%"><div style="float:left;width:30%"><table><tr><th scope="col">PV</th></tr><tr><td><span>41</span></td></tr></table></div><div style="float:left;width:30%"><table><tr><th scope="col">CA</th></tr><tr><td><span>16</span></td></tr></table></div><div style="float:left;width:30%"><table><tr><th scope="col">Vitesse</th></tr><tr><td><span>9m</span></td></tr></table></div><div style="float:left;width:100%"><table><tr><th scope="col">Vision</th></tr><tr><td><span>darkvision,18,blindsight,0,tremorsense,0,truesight,0,units,m,special,</span></td></tr></table></div></div><div style="float:right;width:100%"><h2>Compétence</h2><table><tr><th>Nom</th><th>Modificateur</th><th>Passive</th></tr><tr><td>Acrobaties</td><td>10</td><td>20</td></tr><tr><td>Dressage</td><td>0</td><td>10</td></tr><tr><td>Arcanes</td><td>-1</td><td>9</td></tr><tr><td>Athlétisme</td><td>0</td><td>10</td></tr><tr><td>Tromperie</td><td>4</td><td>14</td></tr><tr><td>Histoire</td><td>-1</td><td>9</td></tr><tr><td>Perspicacité</td><td>3</td><td>13</td></tr><tr><td>Intimidation</td><td>4</td><td>14</td></tr><tr><td>Investigation</td><td>-1</td><td>9</td></tr><tr><td>Médecine</td><td>0</td><td>10</td></tr><tr><td>Nature</td><td>-1</td><td>9</td></tr><tr><td>Perception</td><td>3</td><td>13</td></tr><tr><td>Représentation</td><td>4</td><td>14</td></tr><tr><td>Persuasion</td><td>7</td><td>17</td></tr><tr><td>Religion</td><td>-1</td><td>9</td></tr><tr><td>Escamotage</td><td>7</td><td>17</td></tr><tr><td>Discrétion</td><td>10</td><td>20</td></tr><tr><td>Survie</td><td>0</td><td>10</td></tr></table></div></div><div style="float:left;width:30%"><div><table><tr><th scope="col">Trait</th></tr><tr><td><span>Je crois que si quelque chose doit être fait, il doit l'être correctement. Je n'y peux rien, je suis un perfectionniste.</span></td></tr><tr><th scope="col">Idéal</th></tr><tr><td><span>Aspiration : Je travaille dur pour être le meilleur dans mon domaine</span></td></tr><tr><th scope="col">Lien</th></tr><tr><td><span>Vilain petit canard : Personne ne m'accepte tel que je suis. Je veux leur prouver qu'ils ont eu tort.</span></td></tr><tr><th scope="col">Défaut</th></tr><tr><td><span>Je ferais n'importe quoi pour mettre la main sur quelque chose de rare ou d'inestimable.</span></td></tr></table></div><div><div style=""><table><tr><th scope="col">Biographie</th></tr><tr><td><span><h1>Histoires</h1>
<p>Abandonn&eacute;e par sa m&egrave;re chez ses grands parents, Neren &agrave; eu une enfance difficile car n'a jamais r&eacute;ellement &eacute;t&eacute; accept&eacute; par les elfes. Elle rencontra a joalier en visite au vilage et partis avec lui.</p>
<h1>Relation</h1>
<p>Edmund Mournhell (Mentor) : Un humain d'une quarantaine d'ann&eacute;es. Il a recueilli Neren quand elle s'est enfui et lui a appris l'art de la joaillerie.&nbsp;</p>
<p>XXX (Grand Parent maternelle) : Deux elfes qui ont h&eacute;berg&eacute; Neren depuis que sa m&egrave;re le amen&eacute; b&eacute;b&eacute; avant de repartir. Ils ne l'appr&eacute;cient pas que sa m&egrave;re soit revenu avec un b&eacute;b&eacute; mi humain et Neren en a payer le prix durant toutes son enfance.</p>
<p>XXX (M&egrave;re) : Une elfe ayant apport&eacute; le b&eacute;b&eacute; et repartie juste apr&egrave;s. On ne sait rien de plus.</p>
<p>Tu as fais un pacte avec Ob&eacute;ron le seigneur vert. En &eacute;change de ses pouvoirs, il te demandera de r&eacute;pondre &agrave; trois de ses souhaits quand tu seras plus forte.</p></span></td></tr></table></div></div><div><div style=""><table><tr><th scope="col">Apparence</th></tr><tr><td><span></span></td></tr></table></div></div></div><div style="float:left;width:100%"><div style="float:left;width:100%"><h2>Capacité</h2><table><tr><th>Nom</th><th>Description</th></tr><tr><td>Attaque sournoise</td><td><h3><span style="font-size: 14px;">Vous savez comment trouver et exploiter subtilement la distraction d'un ennemi. Une fois par tour, vous pouvez infliger 1d6 points de d&eacute;g&acirc;ts suppl&eacute;mentaires &agrave; une cr&eacute;ature que vous r&eacute;ussissez &agrave; toucher si vous avez un avantage au jet d'attaque. L'attaque doit utiliser une arme de finesse ou une arme &agrave; distance. Vous n'avez pas besoin d'avoir un avantage au jet d'attaque si un autre ennemi de la cible est &agrave; 1,50 m&egrave;tre ou moins de celle-ci, que cet ennemi n'est pas incapable d'agir, et que vous n'avez pas un d&eacute;savantage au jet d'attaque. Le nombre de d&eacute;g&acirc;ts suppl&eacute;mentaires augmente &agrave; mesure que vous gagnez des niveaux dans cette classe, comme indiqu&eacute; dans la colonne Attaque sournoise de la table ci-dessus.</span></h3></td></tr><tr><td>Jargon des voleurs</td><td><p>Au cours de votre formation de roublard, vous avez appris le jargon des voleurs, un m&eacute;lange secret de dialecte, de jargon et de codes, qui vous permet de cacher des messages dans une conversation apparemment normale. Seule une autre cr&eacute;ature qui conna&icirc;t le jargon des voleurs comprend ces messages. Il faut quatre fois plus de temps pour transmettre un tel message qu'il ne le faudrait pour transmettre la m&ecirc;me id&eacute;e clairement.</p>
<p>En outre, vous comprenez un ensemble de signes et de symboles secrets utilis&eacute;s pour transmettre des messages courts et simples, comme pour indiquer qu'une zone est dangereuse ou qu'elle fait partie du territoire d'une guilde des voleurs, qu'un butin est &agrave; proximit&eacute;, ou que les gens d'une r&eacute;gion sont des proies faciles ou qu'ils fourniront une maison s&ucirc;re pour des voleurs en fuite.</p></td></tr><tr><td>Invocation: Livre des secrets anciens</td><td><div>Vous pouvez maintenant inscrire des rituels dans votre Livre des Ombres. Choisissez deux sorts de niveau 1 qui sont marqués comme rituel dans la liste de sorts de n'importe quelles classes. Les sorts apparaissent dans le livre et ne comptent pas dans le nombre de sorts connus. Si vous tenez votre Livre des Ombres en main, vous pouvez lancer ces sorts comme des rituels. Vous pouvez lancer ces sorts uniquement comme rituels, à moins que vous ne les appreniez par d'autres moyens. Vous pouvez aussi lancer un sort connu de sorcier comme rituel s'il est marqué de cette manière. Durant vos aventures vous pouvez copier d'autres rituels dans votre Livre des Ombres. Lorsque vous trouvez ce genre de sorts, vous pouvez les ajouter dans votre livre du moment qu'ils sont d'un niveau égal ou inférieur à la moitié de votre niveau de sorcier (arrondi au supérieur) et si vous avez le temps de faire la transcription. Pour chaque niveau de sort, celle-ci prend 2 heures et coûte 50 po d'encres rares nécessaires à sa transposition.</div></td></tr><tr><td>Invocation: Explosion insoutenable</td><td><div>Lorsque vous lancez @Compendium[world.sort-et-capacite.Bf75KmbccsI3HVlH]{Decharge occulte}&nbsp;ajoutez votre modificateur de Charisme aux dégâts.</div></td></tr><tr><td>Ascendance feerique</td><td><p>Vous avez un avantage aux jets de sauvegarde contre les effets de charme et la magie ne peut pas vous endormir.</p></td></tr><tr><td>Présence féerique</td><td><h4>Votre patron vous donne la capacit&eacute; de projeter la s&eacute;duisante et redoutable pr&eacute;sence des f&eacute;es. Par une action, vous pouvez obliger toute cr&eacute;ature dans un cube de 3 m&egrave;tres prenant origine &agrave; partir de vous-m&ecirc;me &agrave; r&eacute;aliser un jet de sauvegarde de Sagesse contre le DD de vos sorts de sorcier. Vous charmez ou effrayez (selon votre choix) les cr&eacute;atures qui ratent leur jet de sauvegarde jusqu'&agrave; la fin de votre prochain tour. Une fois que vous avez utilis&eacute; cette capacit&eacute;, vous ne pouvez pas l'utiliser &agrave; nouveau jusqu'&agrave; ce que vous terminiez un repos court ou long.</h4></td></tr><tr><td>Membre de guilde</td><td><p>En tant que membre établi et respecté de votre guilde, vous pouvez compter sur certains avantages que vous confère votre adhésion. Vos compagnons de guilde vous procureront le gîte et le couvert si nécessaire, et payeront pour vos funérailles si besoin. Dans certaines villes ou cités, les guildes offrent un endroit où vous pouvez rencontrer d'autres membres de votre profession, ce qui peut être un bon moyen pour faire la connaissance de patrons potentiels, d'alliés ou de larbins.</p>
<p>&nbsp;</p>
<p>Les guildes exercent souvent un important pouvoir politique. Si vous êtes accusé de crime, votre guilde vous soutiendra si de bons arguments peuvent être déployés pour prouver votre innocence, ou si le crime était justifié. Vous pouvez également avoir accès à certaines figures politiques puissantes grâce à la guilde, si vous êtes un membre de haut rang. Ces mises en relation peuvent toutefois nécessiter que vous fassiez un don d'or ou d'objet magique au coffre de la guilde.</p>
<p>&nbsp;</p>
<p>Vous devez payer 5 po par mois à la guilde. Si vous manquez un paiement, vous devrez compenser votre retard de cotisation pour revenir dans les bonnes grâces de la guilde.</p></td></tr><tr><td>Ruse</td><td><p>Votre vivacit&eacute; d'esprit et votre agilit&eacute; vous permettent de vous d&eacute;placer et d'agir rapidement. Vous pouvez effectu</p></td></tr><tr><td>Assassinat</td><td><h4>Vous &ecirc;tes au summum de votre art lorsque vous prenez votre adversaire au d&eacute;pourvu. Vous avez un avantage &agrave; vos jets d'attaque contre toute cr&eacute;ature qui n'a pas encore jou&eacute; son tour durant le combat. En outre, si vous attaquez et touchez une cr&eacute;ature surprise, cette attaque est consid&eacute;r&eacute;e comme un coup critique.</h4>
<p>&nbsp;</p></td></tr><tr><td>Précision des elfes</td><td><p>La pr&eacute;cision des elfes est l&eacute;gendaire, en particulier celle des archers et des lanceurs de sorts elfes. Vous avez une r&eacute;ussite formidable avec des attaques qui reposent sur la pr&eacute;cision plut&ocirc;t que sur la force brute. Vous obtenez les avantages suivants :</p>
<p>Augmentez votre valeur de <strong>Dext&eacute;rit&eacute;</strong>, d'Intelligence, de Sagesse ou de Charisme de 1, pour un maximum de 20.</p>
<p>&Agrave; chaque fois que vous avez un avantage &agrave; un jet d'attaque qui utilise la Dext&eacute;rit&eacute;, l'Intelligence, la Sagesse ou le Charisme, vous pouvez relancer l'un des d&eacute;s une fois.</p></td></tr></table></div><div style="float:left;width:100%"><h2>Sorts</h2><table><tr><th>Nom</th><th>Niveau</th><th>Activation</th><th>Composant</th><th>Description</th></tr><tr><td>Decharge occulte</td><td>0</td><td>1 action</td><td>V,S,</td><td><p>Un rayon d'&eacute;nergie cr&eacute;pitante zigzague jusqu'&agrave; une cr&eacute;ature &agrave; port&eacute;e. Effectuez une attaque &agrave; distance avec un sort contre la cible. En cas de r&eacute;ussite, la cible subit 1d10 d&eacute;g&acirc;ts de force.<br />Ce sort cr&eacute;e plus d'un rayon lorsque vous montez en niveau : deux rayons au niveau 5, trois rayons au niveau 11, et quatre rayons au niveau 17. Vous pouvez diriger les rayons sur une cible unique et les r&eacute;partir entre diff&eacute;rentes cr&eacute;atures. Effectuez un jet d'attaque s&eacute;par&eacute; pour chaque rayon.</p></td></tr><tr><td>Lame aux flammes vertes</td><td>0</td><td>1 action</td><td>V,M (Une arme),</td><td><p>Lorsque vous lancez ce sort vous devez effectuer une attaque au corps à corps avec une arme contre une créature se trouvant à portée du sort, sans quoi le sort échoue (cette attaque fait partie intégrante du sort et ne demande donc pas une autre action). Si l'attaque touche, la cible subit les effets normaux de cette attaque, et une flamme verdâtre jaillit de cette cible pour aller frapper une autre créature de votre choix, que vous pouvez voir et qui se trouve dans un rayon de 1,50 mètre autour de la première créature. Cette seconde créature subit des dégâts de feu d'un montant égal au modificateur de votre caractéristique d'incantation.</p>
<p>Les dégâts de ce sort augmentent lorsque vous atteignez des niveaux supérieurs. Au niveau 5, l'attaque de corps à corps inflige 1d8 dégâts de feu supplémentaires à la première cible, et les dégâts de feu subis par la seconde cible atteignent 1d8 + le modificateur de votre caractéristique d'incantation. Les deux jets de dégâts augmentent chacun de 1d8 supplémentaire aux niveaux 11 et 17.</p></td></tr><tr><td>Thaumaturgie</td><td>0</td><td>1 action</td><td>V,</td><td><p>Vous simulez une chose extraordinaire, un signe de puissance surnaturelle. Vous cr&eacute;ez un des effets magiques suivants dans la limite de port&eacute;e du sort :</p>
<ul>
<li>Votre voix devient trois fois plus puissante que la normale pour 1 minute.</li>
<li>Vous fa&icirc;tes vaciller des flammes, augmentez ou diminuez leur intensit&eacute;, ou bien encore vous changez leur couleur pendant 1 minute.</li>
<li>Vous causez des tremblements inoffensifs dans le sol pendant 1 minute.</li>
<li>Vous cr&eacute;ez un son instantan&eacute; qui provient d'un point de votre choix dans la limite de port&eacute;e du sort, tel qu'un grondement de tonnerre, le cri d'un corbeau ou des chuchotements de mauvais augure.</li>
<li>Vous provoquez instantan&eacute;ment l'ouverture ou le claquement brusque d'une porte ou d'une fen&ecirc;tre non verrouill&eacute;e.</li>
<li>Vous alt&eacute;rez l'apparence de vos yeux pendant 1 minute.</li>
</ul>
<p>Si vous lancez ce sort plusieurs fois, vous pouvez avoir activement jusqu'&agrave; trois de ses effets &agrave; la fois, et vous pouvez rompre un effet au prix d'une action.</p></td></tr><tr><td>Stabilisation</td><td>0</td><td>1 action</td><td>V,S,</td><td><p>Vous touchez une cr&eacute;ature vivante qui est &agrave; 0 point de vie. La cr&eacute;ature devient stable. Ce sort n'a aucun effet sur les morts-vivants ou les cr&eacute;atures artificielles.</p></td></tr><tr><td>Gelure</td><td>0</td><td>1 action</td><td>V,S,</td><td><p>Vous faîtes se former une couche de gel engourdissante sur une créature que vous voyez à portée. La cible doit réussir un jet de sauvegarde de Constitution, sans quoi elle reçoit 1d6 dégâts de froid, et obtient un désavantage à son prochain jet d'attaque avec une arme fait avant la fin de son prochain tour.</p>
<p>Les dégâts de ce sort augmentent de 1d6 lorsque vous atteignez le niveau 5 (2d6), le niveau 11 (3d6) et le niveau 17 (4d6).</p></td></tr><tr><td>Serviteur Invisible (Uniqument rituel)</td><td>1</td><td>1 action</td><td>V,S,M (A bit of string and of wood),R,</td><td><p>Ce sort cr&eacute;e une force invisible, sans volont&eacute; propre, informe mais de taille M, qui ex&eacute;cute les ordres simples que vous lui transmettez, jusqu'&agrave; la fin du sort.&nbsp;</p>
<p>Le serviteur prend vie dans un espace inoccup&eacute; sur le sol et &agrave; port&eacute;e. Il poss&egrave;de les caract&eacute;ristiques suivantes : CA 10 ; 1 point de vie ; Force 2 ; ne peut pas attaquer. Le sort se termine si le serviteur tombe &agrave; 0 point de vie.</p>
<p>Une fois par tour, par une action bonus, vous pouvez mentalement ordonner au serviteur de se d&eacute;placer de 4,50 m&egrave;tres et d'interagir avec un objet. Le serviteur peut ex&eacute;cuter des t&acirc;ches simples comme un serviteur humain le ferait, comme rapporter quelque chose, nettoyer, raccommoder, plier des v&ecirc;tements, entretenir un feu, servir &agrave; manger, et verser du vin. Une fois votre ordre donn&eacute;, le serviteur cherche &agrave; l'ex&eacute;cuter du mieux qu'il peut jusqu'&agrave; ce que la t&acirc;che soit accomplie, puis il attend votre ordre suivant.</p>
<p>Si vous demandez &agrave; votre serviteur d'effectuer une t&acirc;che qui devrait l'envoyer &agrave; plus de 18 m&egrave;tres de vous, le sort prend fin.</p></td></tr><tr><td>Appel de familier (Uniqument rituel)</td><td>1</td><td>1 hour</td><td>V,S,M (Charbon de bois, de l'encens, et des herbes pour une valeur de totale minimum de 10 po, le tout étant consumé par le feu dans un chaudron en laiton),R,</td><td><p>Vous gagnez les services d'un familier, un esprit qui prend la forme d'un animal de votre choix : une chauve-souris, un chat, un crabe, une grenouille (crapaud), un faucon, un l&eacute;zard, une pieuvre, une chouette, un serpent venimeux, un poisson (piranha), un rat, un corbeau, un hippocampe, une araign&eacute;e ou une belette. Apparaissant dans un espace inoccup&eacute; &agrave; port&eacute;e, le familier a les statistiques de la forme choisie mais est du type c&eacute;leste, f&eacute;e ou fi&eacute;lon (au choix), au lieu du type b&ecirc;te.<br />Votre familier agit de mani&egrave;re ind&eacute;pendante, mais ob&eacute;it toujours &agrave; vos ordres. En combat, il lance sa propre initiative et agit au cours de ses propres tours de jeu. Un familier ne peut pas attaquer, mais il peut utiliser normalement les autres actions.<br />Lorsqu'un familier tombe &agrave; 0 point de vie, il dispara&icirc;t, ne laissant derri&egrave;re lui aucune forme physique. Il r&eacute;appara&icirc;t lorsque vous lancez de nouveau ce sort.<br />Lorsque votre familier se trouve &agrave; 30 m&egrave;tres de vous maximum, vous pouvez communiquer avec lui par t&eacute;l&eacute;pathie. De plus, par une action, vous pouvez voir au travers des yeux du familier et entendre ce qu'il entend jusqu'au d&eacute;but de votre prochain tour, b&eacute;n&eacute;ficiant alors des sens sp&eacute;ciaux de votre familier, s'il en a. Au cours de cette p&eacute;riode, vous &ecirc;tes consid&eacute;r&eacute; comme &eacute;tant sourd et aveugle (en ce qui concerne vos propres sens).<br />Par une action, vous pouvez temporairement renvoyer votre familier. Il dispara&icirc;t dans une poche dimensionnelle, de laquelle il attend votre rappel. Vous pouvez sinon le renvoyer pour toujours. Par une action, alors que votre familier est temporairement renvoy&eacute;, vous pouvez le faire r&eacute;appara&icirc;tre dans un espace inoccup&eacute; situ&eacute; &agrave; 9 m&egrave;tres de vous maximum.<br />Vous ne pouvez pas avoir plus d'un familier &agrave; la fois. Si vous lancez ce sort alors que vous poss&eacute;dez d&eacute;j&agrave; un familier, votre familier actuel prend une nouvelle forme. Choisissez cette nouvelle forme parmi celles pr&eacute;sent&eacute;es dans la liste ci-dessus. Votre familier prend alors la forme de la cr&eacute;ature choisie.<br />Enfin, lorsque vous lancez un sort qui a une port&eacute;e de contact, votre familier peut lancer le sort comme s'il &eacute;tait celui qui avait r&eacute;alis&eacute; l'incantation. Votre familier doit se situer &agrave; 30 m&egrave;tres de vous maximum, et doit utiliser sa r&eacute;action pour lancer le sort au moment o&ugrave; vous l'incantez. Si le sort requiert un jet d'attaque, vous utilisez votre modificateur &agrave; l'attaque pour ce jet.</p></td></tr><tr><td>Fracassement</td><td>2</td><td>1 action</td><td>V,S,M (A chip of mica),</td><td><p>Un fort bruit r&eacute;sonnant, douloureusement intense, retentit d'un point de votre choix dans la port&eacute;e du sort. Chaque cr&eacute;ature pr&eacute;sente dans une sph&egrave;re d'un rayon de 3 m&egrave;tres centr&eacute;e sur ce point doit r&eacute;ussir un jet de sauvegarde de Constitution sans quoi elle subit 3d8 d&eacute;g&acirc;ts de tonnerre. Si elle r&eacute;ussit, les d&eacute;g&acirc;ts sont r&eacute;duits de moiti&eacute;. Une cr&eacute;ature constitu&eacute;e de mat&eacute;riau inorganique, comme la pierre, le cristal ou le m&eacute;tal, fait son jet de sauvegarde avec un d&eacute;savantage.</p>
<p>Un objet non magique qui n'est pas port&eacute; ou transport&eacute; subit aussi les d&eacute;g&acirc;ts s'il est dans la zone du sort.</p>
<p><strong>A plus haut niveau. </strong>Les d&eacute;g&acirc;ts du sort augmentent de 1d8 pour chaque niveau d'emplacement au-del&agrave; du niveau 2.</p></td></tr><tr><td>Malefice</td><td>1</td><td>1 bonus</td><td>V,S,M (œil pétrifié d'un triton),C,</td><td><p>Vous placez une mal&eacute;diction sur une cr&eacute;ature &agrave; port&eacute;e que vous pouvez voir. Jusqu'&agrave; la fin du sort vous infligez 1d6 d&eacute;g&acirc;ts n&eacute;crotiques suppl&eacute;mentaires &agrave; la cible &agrave; chaque fois que vous la touchez lors d'une attaque. De plus, choisissez une caract&eacute;ristique lorsque vous lancez le sort. La cible obtient un d&eacute;savantage aux jets de caract&eacute;ristiques effectu&eacute;s avec la caract&eacute;ristique en question.<br />Si la cible tombe &agrave; 0 point de vie avant que le sort ne se termine, vous pouvez utiliser votre action bonus lors d'un tour suivant pour maudire une nouvelle cr&eacute;ature.<br />Une&nbsp;<a href="https://www.aidedd.org/dnd/sorts.php?vf=delivrance-des-maledictions">d&eacute;livrance des mal&eacute;dictions</a>&nbsp;lanc&eacute;e sur la cible met fin au sort pr&eacute;matur&eacute;ment.<br />Aux niveaux sup&eacute;rieurs. Lorsque vous lancez ce sort en utilisant un emplacement de sort de niveau 3 ou 4, vous pouvez maintenir votre concentration sur ce sort pendant 8 heures. Si vous utilisez un emplacement de sort de niveau 5 ou sup&eacute;rieur, vous pouvez maintenir votre concentration sur ce sort pendant 24 heures.</p></td></tr><tr><td>Eclair de sorciere</td><td>1</td><td>1 action</td><td>V,S,M (la branche d'un arbre qui a été frappé par la foudre),C,</td><td><p>Un rayon d'&eacute;nergie bleu cr&eacute;pitante est projet&eacute; sur une cr&eacute;ature &agrave; port&eacute;e, formant un arc &eacute;lectrique continu entre la cible et vous. Effectuez une attaque &agrave; distance avec un sort contre la cr&eacute;ature. Si vous touchez, la cible subit 1d12 d&eacute;g&acirc;ts de foudre, et &agrave; chacun de vos tours, pour la dur&eacute;e du sort, vous pouvez utiliser votre action pour infliger automatiquement 1d12 d&eacute;g&acirc;ts de foudre &agrave; la cible. Le sort se termine si vous utilisez votre action pour faire autre chose qu'infliger ces d&eacute;g&acirc;ts de foudre, si la cible se retrouve hors de la port&eacute;e du sort, ou si elle obtient un abri total contre vous.<br />Aux niveaux sup&eacute;rieurs. Lorsque vous lancez ce sort en utilisant un emplacement de sort de niveau 2 ou sup&eacute;rieur, les d&eacute;g&acirc;ts initiaux sont augment&eacute;s de 1d12 pour chaque niveau d'emplacement au-del&agrave; du niveau 1.</p></td></tr><tr><td>Armure d'agathys</td><td>1</td><td>1 action</td><td>V,S,M (Une cope d'eau),</td><td><p>Une force magique protectrice vous entoure, se manifestant sous la forme d'un givre spectral vous couvrant vous et votre &eacute;quipement. Vous obtenez 5 points de vie temporaires pour la dur&eacute;e du sort. Si une cr&eacute;ature vous touche avec une attaque au corps &agrave; corps alors que vous avez ces points de vie temporaires, la cr&eacute;ature subit 5 d&eacute;g&acirc;ts de froid.</p>
<p><br /><strong>Aux niveaux sup&eacute;rieurs.</strong> Lorsque vous lancez ce sort en utilisant un emplacement de sort de niveau 2 ou sup&eacute;rieur, les points de vie temporaires et les d&eacute;g&acirc;ts de froid augmentent de 5 pour chaque niveau d'emplacement au-del&agrave; du niveau 1.</p></td></tr><tr><td>Identification (Uniqument rituel)</td><td>1</td><td>1 minute</td><td>V,S,M (A pearl worth at least 100gp and an owl feather),R,</td><td><p>Vous choisissez un objet que vous devez toucher durant toute la dur&eacute;e du sort. Si l'objet est magique ou impr&eacute;gn&eacute; de magie, vous apprenez ses propri&eacute;t&eacute;s et comment les utiliser, s'il requiert un lien pour &ecirc;tre utilis&eacute; et le nombre de charges qu'il contient, le cas &eacute;ch&eacute;ant. Vous apprenez si des sorts affectent l'objet et quels sont ces sorts. Si l'objet a &eacute;t&eacute; cr&eacute;&eacute; par un ou plusieurs sorts, vous apprenez quels sorts ont permis de le cr&eacute;er.<br />Si vous touchez une cr&eacute;ature durant toute la dur&eacute;e du sort, au lieu d'un objet, vous apprenez quels sorts l'affectent actuellement, le cas &eacute;ch&eacute;ant.</p></td></tr></table></div><div style="float:left;width:100%"><h2>Iventaire</h2><table><tr><th>pp</th><th>po</th><th>pe</th><th>pa</th><th>pc</th></tr><tr><td>0</td><td>25</td><td>0</td><td>5</td><td>93</td></tr></table></br><table><tr><th>Nom</th><th>Quantite</th><th>Description</th></tr><tr><td>Epée courte de verre</td><td>2</td><td><p>Taillé dans un baton de verre remplie de magie</p></td></tr><tr><td>Dague</td><td>2</td><td><p>A short metal blade mounted to a small hilt and crossguard. The dagger makes an effective side armament for hardened warriors or a hidden blade for assassins and thieves.</p></td></tr><tr><td>Outils de voleur</td><td>1</td><td><p>Ces outils comprennent une petite lime, divers outils de crochetage, un petit miroir monté sur une poignée en métal, une paire de ciseaux à lames fines et une paire de pinces. Si vous maîtrisez les outils de voleur, vous pouvez ajouter votre bonus de maîtrise à tous les jets de caractéristique pour désactiver un piège ou crocheter une serrure.</p></td></tr><tr><td>Armure Cuir clouté</td><td>1</td><td><p>Made from tough but flexible leather, studded leather is reinforced with close-set rivets or spikes.</p></td></tr><tr><td>Gourde (2l)</td><td>1</td><td><p id="tw-target-text" dir="ltr" data-placeholder="Traduction"><span lang="fr">Une peau de cuir cousue dans une peau ferm&eacute;e pouvant contenir jusqu'&agrave; 2 litres de liquide. Il p&egrave;se .5 kg vide et 2.5kg pleine</span></p></td></tr><tr><td>Torche</td><td>9</td><td><p>Une torche br&ucirc;le pendant 1 heure, projetant une lumi&egrave;re vive dans un rayon de 6 m&egrave;tres et une lumi&egrave;re faible sur 6 m&egrave;tres suppl&eacute;mentaires. Si vous effectuez une attaque au corps &agrave; corps avec une torche enflamm&eacute;e et touchez, vous infligez 1 point de d&eacute;g&acirc;t de feu.</p></td></tr><tr><td>Rations</td><td>9</td><td><p>Aliments compacts et secs appropri&eacute;s pour un voyage prolong&eacute;, les rations incluent du b&oelig;uf s&eacute;ch&eacute;, des fruits secs, des biscuits et des noix.</p></td></tr><tr><td>Corde en chanvre (15 m)</td><td>1</td><td><p>Une corde, qu'elle soit faite de chanvre ou de soie, poss&egrave;de 2 pv et peut &ecirc;tre cass&eacute;e avec un jet de Force DD 17.</p></td></tr><tr><td>Herbe pour familier</td><td>2</td><td></td></tr><tr><td>Potion de vie mineur</td><td>1</td><td><p>Rend 2d4+2 PV</p></td></tr><tr><td>Potion de vie</td><td>1</td><td><p>Rend 4d4+4 PV</p></td></tr><tr><td>Vêtements de voyage</td><td>1</td><td><p><span style="color: #191813; font-size: 13px;">A set of clothes worn by travellers.</span></p></td></tr><tr><td>Pendentif aracanique</td><td>1</td><td><p style="box-sizing: border-box; user-select: text; color: #191813; font-size: 13px;">Ce pendentif peut servir de focalisateur aracanieur mais nécéssite un lien pour profiter de ces autres avantages.</p>
<p style="box-sizing: border-box; user-select: text; color: #191813; font-size: 13px;">Ce pendentif contient la magie qui était présent dans le baton de verre. Un expert joalier arcanique y a transferer sa puissance.</p>
<p style="box-sizing: border-box; user-select: text; color: #191813; font-size: 13px;">Il a 10 charges, qui sont consommé pour alimenter les sorts qu'il contient. Vous pouvez utiliser votre action pour lancer l'un des sorts suivants sans aucun composant n'est requis :</p>
<p style="box-sizing: border-box; user-select: text; color: #191813; font-size: 13px;">- armure de mage (consomme 1 charge)</p>
<p style="box-sizing: border-box; user-select: text; color: #191813; font-size: 13px;">- bouclier (2 charges).&nbsp;</p>
<p style="box-sizing: border-box; user-select: text; color: #191813; font-size: 13px;">Le pendentif récupère 1d6 + 4 charges dépensées chaque jour à l'aube. Si vous dépensez la dernière charge du bâton, lancez un d20. Sur un 1, le bâton se brise et est détruit.</p></td></tr><tr><td>Amulette de cicatrisation</td><td>1</td><td><p>Objet merveilleux, peu commun (n&eacute;cessite un lien)</p>
<p>Lorsque vous portez ce pendentif, vous vous stabilisez chaque fois que vous &ecirc;tes mourant au d&eacute;but de votre tour. En outre, chaque fois que vous lancez un d&eacute; de vie pour regagner des points de vie, vous doublez le nombre de points de vie r&eacute;cup&eacute;r&eacute;.</p></td></tr><tr><td>Pierre de communication a distance</td><td>1</td><td><p>Les pierres de communication à distance fonctionnent par paire, chacune de ces pierres lisses étant sculptée pour correspondre à sa pierre complémentaire.<br>Tant que vous touchez une pierre, vous pouvez utiliser une action pour lancer le sort @Compendium[world.sort-et-capacite.UQoCfN7eBV3uh5OW]{Communication a distance}&nbsp;grâce à elle. La cible du sort est le porteur de l'autre pierre. Si aucune créature ne porte l'autre pierre, vous en êtes averti dès que vous utilisez votre pierre, et le sort n'est pas lancé.<br>Une fois que le sort @Compendium[world.sort-et-capacite.UQoCfN7eBV3uh5OW]{Communication a distance} est lancé via les pierres, elles ne peuvent être réutilisées avant le prochain levé de soleil. Si l'une des pierres de la paire est détruite, l'autre pierre devient non magique.</p></td></tr><tr><td>Sac sans fonds</td><td>1</td><td><p>Ce sac de toile a un espace intérieur beaucoup plus grand que ses dimensions extérieures, environ 60 cm de diamètre à l'ouverture et 1,20 m de profondeur. Le sac peut contenir jusqu'à 250 kg, tout en ne dépassant pas un volume de 1,20 m x 1,20 m x 1,20 m. Le sac pèse 7,5 kg, indépendamment de son contenu. Récupérer un élément du sac demande une action.<br>Si le sac est surchargé, percé ou déchiré, il se rompt et est détruit, et son contenu est dispersé sur le plan Astral. Si le sac est retourné, son contenu se déverse, en bon état, mais le sac doit être remis à l'endroit pour pouvoir être utilisé à nouveau. Si des créatures qui respirent sont placées dans le sac, elles ne peuvent survivre qu'un nombre de minutes égal à 10 minutes divisé par le nombre de créatures (minimum 1 minute), après quoi elles commencent à suffoquer.<br>Placer un&nbsp;sac sans fond&nbsp;dans un espace extradimensionnel créé par un&nbsp;havresac magique d'Hévard, un&nbsp;<a href="https://www.aidedd.org/dnd/om.php?vf=puits-portatif">puits portatif</a>&nbsp;ou un objet similaire, détruit instantanément les deux objets et ouvre un portail sur le plan Astral. Le portail s'ouvre là où le premier objet a été placé à l'intérieur de l'autre. Toute créature dans un rayon de 3 mètres autour du portail est aspirée par celle-ci et se retrouve à un endroit aléatoire sur le plan Astral. Puis le portail se referme. Celui-ci est à sens unique et ne peut pas être réouvert.</p></td></tr><tr><td>Carte Repos du Golem</td><td>1</td><td></td></tr><tr><td>Plume</td><td>1</td><td></td></tr></table></div></div></div></body></html>